# Дан список, состоящая ровно из двух строк. Переставьте эти слова местами. Результат запишите
# в список и выведите получившийся список.

list_= ['stroka1', 'stroka2']
list_.reverse()
print(list_)